"AppleJavaMinVersionError"="You need at least a %1$@ Java Virtual Machine to install %2$@.\nPlease download it from http://java.com";
"exe4j.InternalError"="An internal error occurred (error code: %1$@)";
"NonWritablePackDir"="JRE directory not writable. Could not unpack jar files. Please move the installation to a writable directory.";
